export const CITIES = [
    {
        name: 'Париж',
        searchName: 'Paris',
        description: 'Город любви и Эйфелевой башни',
        detalDisc:
            'Париж славится своими романтическими улочками, музеями мирового уровня, кафе и ресторанами. Эйфелева башня, Лувр и Нотр-Дам — символы города.',
    },
    {
        name: 'Токио',
        searchName: 'Tokyo',
        description: 'Современный мегаполис с древними храмами',
        detalDisc:
            'Токио сочетает ультрасовременные небоскрёбы с древними храмами и садами. Здесь можно посетить Синдзюку, Асакусу, а также попробовать настоящую японскую кухню.',
    },
    {
        name: 'Нью Йорк',
        searchName: 'New York',
        description: 'Город, который никогда не спит',
        detalDisc:
            'Нью-Йорк известен своими небоскрёбами, Таймс-сквер, Центральным парком и Статуей Свободы. Это центр культуры, бизнеса и развлечений США.',
    },
    {
        name: 'Лондон',
        searchName: 'London',
        description: 'Столица Великобритании с богатой историей',
        detalDisc:
            'Лондон знаменит Биг-Беном, Тауэрским мостом и Британским музеем. Здесь богатая история сочетается с современной культурой и театральными постановками.',
    },
    {
        name: 'Рим',
        searchName: 'Rome',
        description: 'Вечный город с античными руинами',
        detalDisc:
            'Рим поражает своими древними памятниками, включая Колизей, Пантеон и Римский форум. Город наполнен историей и архитектурой эпохи античности.',
    },
    {
        name: 'Барселона',
        searchName: 'Barcelona',
        description: 'Город Гауди и средиземноморского шарма',
        detalDisc:
            'Барселона известна архитектурой Гауди, включая Саграда Фамилия и парк Гуэль. Улицы города наполнены атмосферой творчества и средиземноморского солнца.',
    },
    {
        name: 'Дубаи',
        searchName: 'Dubai',
        description: 'Город будущего с небоскрёбами и роскошью',
        detalDisc:
            'Дубай поражает современными небоскрёбами, искусственными островами и роскошными отелями. Здесь можно посетить Бурдж-Халифа, Дубай Молл и пустынные сафари.',
    },
    {
        name: 'Сидней',
        searchName: 'Sidney',
        description: 'Австралийский город с оперным театром у залива',
        detalDisc:
            'Сидней знаменит своим Оперным театром, мостом Харбор-Бридж и прекрасными пляжами. Город сочетает современную архитектуру с природными красотами Австралии.',
    },
]
